{
  "offer-exclusive": "Un Leader de la Protection Rapprochée",
  "our-security": "Implantée en région parisienne, notre société <span class='font-bold text-white'>Lima Protection</span> assure des missions de sécurité rapprochée et d'assistance privée en France et à l'international.",
  "hire-us": "Contactez-nous",
  "regulated-by": "Régulé par",
  "Interior": "le Ministère de l'Intérieur",
  "writing": "Ils parlent de nous :",
  "what-we-do": "Nos métiers",
  "protecting": "La protection de nos clients est notre vocation",
  "anticipate": "Nous adoptons une approche proactive et efficace des évaluations de sécurité, garantissant des analyses complètes et évolutives.",
  "assessment": "Évaluation personnalisée des risques",
  "conducting": "Réalisation d'analyses détaillées adaptées à chaque mission, offrant une compréhension précise des dangers potentiels.",
  "monitoring": "Surveillance proactive",
  "implementation": "Mise en œuvre de la surveillance en temps réel et de stratégies de protection proactive, garantissant une réponse immédiate aux menaces émergentes.",
  "comprehensive": "Solutions de sécurité globales",
  "services": "Nous offrons des services allant de l'installation de systèmes de sécurité physique aux solutions de cybersécurité, ainsi qu'une expertise dans la gestion efficace des crises et des conflits.",
  "our-experiences": "Nos expériences",
  "diverse": "Une expertise diversifiée pour des clients variés",
  "varied-clients": "Clients variés",
  "backgrounds": "Issus de milieux divers comme la politique, le sport, les arts, ainsi que des dirigeants et cadres de grandes entreprises.",
  "tailored-services": "Services sur mesure",
  "expertise": "Une expertise avérée dans la fourniture de services de sécurité personnalisés, adaptés aux besoins spécifiques de chaque client, avec un accent particulier sur la protection des personnes exposées à des risques potentiels.",
  "portfolio": "Large portefeuille",
  "established": "client Réputation établie avec un portefeuille de clients diversifié, démontrant notre capacité à répondre aux exigences variées de notre clientèle",
  "work": "Travaillez avec Lima Protection",
  "how-to": "Travaillez avec Lima Protection",
  "initial": "Consultation initiale",
  "reach-out": "Contactez-nous. Nous répondons dans la journée pour comprendre vos besoins spécifiques et votre situation unique.",
  "customized": "Proposition personnalisée",
  "will-assess": "Nos experts évalueront votre situation et les risques associés pour vous fournir un plan de sécurité sur mesure et un devis détaillé. Délai",
  "est": "estimé",
  "hours": "heures",
  "deployment": "Déploiement de l'équipe de sécurité",
  "security": "Votre équipe de sécurité, entièrement équipée et informée, sera rapidement envoyée sur place, en France ou à l'international. Délai estimé : 6 - 18 heures",
  "who-do-we-hire": "Quels profils nous recrutons",
  "protection": "Des profils d'excellence et d'expérience",
  "prospect": "Nous prospectons des candidats qualifiés pour rejoindre notre équipe d'élite de protection.",
  "apply-for-program": "Présenter votre candidature",
  "former-policemen": "Anciens policiers",
  "military-personnel": "Anciens militaires",
  "law-enforcement": "Forces de l'ordre",
  "process": "Notre processus de recrutement",
  "confident": "Vous êtes confiant ? Super, rejoignez notre équipe",
  "get-started": "Présenter votre candidature",
  "where-we-work": "Notre champ d'action",
  "targeted": "Profil ciblé",
  "recruitment": "Notre recrutement se concentre sur les candidats ayant une expérience dans les forces de police, les agences d'application de la loi (FDO) ou les forces armées.",
  "specialized": "Expertise spécialisée",
  "search": "Nous recherchons des agents possédant des compétences spécifiques acquises dans le cadre de leurs fonctions précédentes au sein des institutions policières, des services d'application de la loi ou de l'armée.",
  "rigorous": "Sélection rigoureuse",
  "careful": "Notre processus de recrutement minutieux vise à identifier des professionnels qualifiés, correctement formés pour mener à bien des missions d'assistance privée et de protection rapprochée.",
  "global": "Nous somme une société français d'envergure mondiale",
  "fr-company": "Nous sommes une entreprise française avec une capacité de projection internationale et des contacts au Moyen-Orient, en Afrique du Nord, en Amérique Latine et en Europe de l'Est.",
  "Listen": "Nos clients sont nos meilleurs ambassadeurs",
  "Hear": "Écoutez nos clients satisfaits témoigner de la protection exceptionnelle et de la tranquillité d'esprit que notre équipe professionnelle leur apporte.",
  "lets": "Nous sommes prêt",
  "ready": "A votre disposition. Au service de votre protection",
  "meta-description": "Notre entreprise de sécurité en région parisienne, LIMA PROTECTION, assure des missions d&#039;aide privée et de sécurité rapprochée.",
  "meta-title": "Protection rapprochée en France et à létranger",
  "about_us": "À propos de nous",
  "blog": "Blog",
  "customers": "Clients",
  "resources": "Ressources",
  "company": "Notre société de sécurité, établie en région parisienne, Lima Protection, fournit des missions d'aide privée et de sécurité rapprochée, tant en France qu'à l'étranger.",
  "contactus": "Contactez-nous",
  "personalized_risk_assessment": "Évaluation Personnalisée des Risques",
  "comprehensive_security_solutions": "Solutions de Sécurité Complètes",
  "proactive_monitoring": "Surveillance Proactive",
  "legal": "Mentions Légales",
  "privacy": "Politique de Confidentialité",
  "copyright": "Lima Protection. Tous droits réservés.",
  "cookies": "Cookies",
  "terms": "Conditions Générales",
  "sitemap": "Plan du site"
}
